
/* Class = "NSView"; ibExternalAccessibilityDescription = "Commande pour ajouter ou supprimer des widgets"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Commande pour ajouter ou supprimer des widgets";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "bouton du curseur"; ObjectID = "100054"; */
"100054.ibExternalAccessibilityDescription" = "bouton du curseur";

/* Class = "NSButtonCell"; title = "+ Curseur"; ObjectID = "100055"; */
"100055.title" = "+ Curseur";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "bouton de menu local"; ObjectID = "100056"; */
"100056.ibExternalAccessibilityDescription" = "bouton de menu local";

/* Class = "NSButtonCell"; title = "+ Menu local"; ObjectID = "100057"; */
"100057.title" = "+ Menu local";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "bouton de case"; ObjectID = "100058"; */
"100058.ibExternalAccessibilityDescription" = "bouton de case";

/* Class = "NSButtonCell"; title = "+ Case à cocher"; ObjectID = "100059"; */
"100059.title" = "+ Case à cocher";
